Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Connections_Country_UnderMaintenance
source: All servers in this country are under maintenance
be_by: Усе серверы ў гэтай краіне на тэхнічным абслугоўванні
cs_cz: Na všech serverech v této zemi probíhá údržba
de_de: Alle Server in diesem Land werden gerade gewartet
el_gr: Όλοι οι διακομιστές σε αυτήν τη χώρα βρίσκονται υπό συντήρηση
es_es: Todos los servidores de este país están en mantenimiento
fa_ir: تمام سرورها در این کشور تحت تعمیر هستند
fi_fi: Kaikki tämän maan palvelimet ovat huollossa
fr_fr: Tous les serveurs de ce pays sont en maintenance.
id_id: Seluruh server di negara ini sedang dalam pemeliharaan
it_it: Tutti i server di questo paese sono in manutenzione.
ja_jp: この国のすべてのサーバーはメンテナンス中です
ka_ge: ამ ქვეყანაში ყველა სერვერი ტექმომსახურებაზეა
ko_kr: 이 국가 내의 모든 서버는 유지 보수 상태입니다.
nb_no: Alle tjenere i dette landet er under vedlikehold
nl_nl: Alle servers in dit land ondergaan onderhoud
pl_pl: Wszystkie serwery w tym kraju są w trakcie przerwy technicznej
pt_pt: Todos os servidores neste país estão em manutenção.
ro_ro: Toate serverele din această țară sunt în mentenanță.
ru_ru: Все серверы в этой стране на техобслуживании
sk_sk: Na všetkých serveroch v tejto krajine prebieha údržba
sl_si: Vsi strežniki v tej državi so v vzdrževanju
sv_se: Alla servrar i detta land underhålls
tr_tr: Bu ülkedeki tüm sunucularda bakım yapılıyor
uk_ua: Усі сервери в цій країні на обслуговуванні

# Connections_Fastest
source: Fastest
be_by: Найхутчэйшы
cs_cz: Nejrychlejší
el_gr: Γρηγορότερο
es_es: Más rápida
fa_ir: سریع‌ترین
fi_fi: Nopein
id_id: Tercepat
it_it: Più veloce
ja_jp: 高速
ka_ge: უსწრაფესი
ko_kr: 가장 빠르게
nb_no: Raskeste
nl_nl: Snelste
pl_pl: Najszybsze
pt_pt: O mais rápido
ro_ro: Cel mai rapid
sk_sk: Najrýchlejší
sl_si: Najhitrejši
sv_se: Snabbast
tr_tr: En hızlı
uk_ua: Найшвидша

# Connections_Free_Servers_One
source: Free server ({0})
be_by: Бясплатны сервер
cs_cz: Bezplatný server ({0})
de_de: Kostenloser Server ({0})
el_gr: Δωρεάν διακομιστής ({0})
es_es: Servidor gratuito ({0})
fa_ir: سرور رایگان ({0})
fr_fr: Serveur gratuit ({0})
it_it: Server gratuito ({0})
ka_ge: უფასო სერვერი
nb_no: Free-tjener ({0})
nl_nl: Gratis server ({0})
pl_pl: Serwer planu Free ({0})
pt_pt: Free server
ro_ro: Servere gratuite ({0})
ru_ru: Сервер Free ({0})
sk_sk: Bezplatný server ({0})
sl_si: Brezplačni strežnik
sv_se: Gratisserver ({0})
tr_tr: Free sunucusu ({0})
uk_ua: Сервер Free

# Connections_Free_Servers_Other
source: Free servers ({0})
be_by: Бясплатныя серверы
cs_cz: Bezplatné servery ({0})
de_de: Kostenlose Server ({0})
el_gr: Δωρεάν διακομιστές ({0})
es_es: Servidores gratuitos ({0})
fa_ir: سرورهای رایگان ({0})
fi_fi: Ilmaispalvelimet ({0})
fr_fr: Serveurs gratuits ({0})
id_id: Server gratis ({0})
it_it: Server gratuiti ({0})
ja_jp: Free サーバー ({0})
ka_ge: უფასო სერვერები
ko_kr: Free 서버 ({0})
nb_no: Free-tjenere ({0})
nl_nl: Gratis servers ({0})
pl_pl: Serwery planu Free ({0})
pt_pt: Free servers
ro_ro: Servere gratuite ({0})
ru_ru: Серверы Free ({0})
sk_sk: Bezplatných serverov ({0})
sl_si: Brezplačnih strežnikov
sv_se: Gratis servrar ({0})
tr_tr: Free sunucuları ({0})
uk_ua: Сервери Free

# Connections_Gateway
source: Gateway
be_by: Шлюз
cs_cz: Brána
el_gr: Πύλη
es_es: Puerta de enlace
fa_ir: دروازه
fi_fi: Yhdyskäytävä
ja_jp: ゲートウェイ
ka_ge: კარიბჭე
ko_kr: 게이트웨이
nb_no: Porttjener
pl_pl: Brama
pt_pt: Porta de entrada
ro_ro: Poartă de acces
sk_sk: Brána
sl_si: Prehod
tr_tr: Ağ geçidi
uk_ua: Мережевий шлюз

# Connections_Gateway_Restricted
source: Servers in this gateway are available with VPN Plus
be_by: Серверы ў гэтым шлюзе даступны з VPN Plus
cs_cz: Servery v této bráně jsou dostupné s VPN Plus
de_de: Die Server dieses Gateways sind mit VPN Plus verfügbar
el_gr: Οι διακομιστές σε αυτήν την πύλη είναι διαθέσιμοι με VPN Plus
es_es: Los servidores de esta puerta de enlace están disponibles con VPN Plus
fa_ir: سرورها در این دروازه با VPN Plus قابل دسترسی‌اند
fi_fi: Tämän yhdyskäytävän palvelimet ovat käytettävissä VPN Plus -tilauksella
fr_fr: Les serveurs de cette passerelle sont disponibles avec VPN Plus.
id_id: Server di gerbang ini tersedia dengan VPN Plus
it_it: I server in questo gateway sono disponibili con VPN Plus
ja_jp: このゲートウェイのサーバーは VPN Plus で利用できます
ka_ge: სერვერები ამ კარიბჭეში ხელმისაწვდომია VPN Plus-ით
ko_kr: 이 게이트웨이의 서버는 VPN Plus로 사용 가능합니다.
nb_no: Tjenere i denne porttjeneren er tilgjengelig med VPN Plus
nl_nl: Servers in deze gateway zijn beschikbaar met VPN Plus
pl_pl: Serwery w tej bramie są dostępne w planie VPN Plus
pt_pt: Os servidores nesta porta de entrada estão disponíveis com o VPN Plus.
ro_ro: Serverele din acest port de acces sunt disponibile cu VPN Plus.
ru_ru: Серверы в этом шлюзе доступны через VPN Plus
sk_sk: Servery v tejto bráne sú dostupné cez VPN Plus
sl_si: Strežniki v tem prehodu so na voljo v paketu VPN Plus
sv_se: Servrar i denna gateway är tillgängliga med VPN Plus
tr_tr: Bu ağ geçidindeki sunucular VPN Plus tarifesi ile kullanılabilir
uk_ua: Сервери в цьому мережевому шлюзі доступні з VPN Plus

# Connections_Gateway_UnderMaintenance
source: All servers in this gateway are under maintenance
be_by: Усе серверы ў гэтым шлюзе на тэхнічным абслугоўванні
cs_cz: Na všech serverech v této bráně probíhá údržba
de_de: Alle Server dieses Gateways werden gerade gewartet
el_gr: Όλοι οι διακομιστές σε αυτήν την πύλη βρίσκονται υπό συντήρηση
es_es: Todos los servidores de esta puerta de enlace están en mantenimiento
fa_ir: تمام سرورها در این دروازه تحت تعمیر هستند
fi_fi: Kaikki tämän yhdyskäytävän palvelimet ovat huollossa
fr_fr: Tous les serveurs de cette passerelle sont en maintenance.
id_id: Seluruh server di gerbang ini sedang dalam pemeliharaan
it_it: Tutti i server in questo gateway sono in manutenzione
ja_jp: このゲートウェイ内のすべてのサーバーはメンテナンス中です
ka_ge: ყველა სერვერი ამ კარიბჭეში ტექმომსახურებაშია
ko_kr: 이 게이트웨이의 전체 서버가 유지 보수 중입니다.
nb_no: All tjenere i denne porttjeneren er under vedlikehold
nl_nl: Alle servers in deze gateway ondergaan onderhoud
pl_pl: Wszystkie serwery w tej bramie są w trakcie przerwy technicznej
pt_pt: Todos os servidores neste país estão em manutenção.
ro_ro: Toate serverele din acest port de acces sunt în mentenanță.
ru_ru: Все серверы в этом шлюзе находятся на техническом обслуживании
sk_sk: Na všetkých serveroch v tejto bráne prebieha údržba
sl_si: Vsi strežniki v tem prehodu so v vzdrževanju
sv_se: Alla servrar i denna gateway underhålls
tr_tr: Bu ağ geçidindeki tüm sunucularda bakım yapılıyor
uk_ua: Усі сервери в цьому мережевому шлюзі на обслуговуванні

# Connections_Gateways_One
source: Gateway ({0})
be_by: Шлюз ({0})
cs_cz: Brána ({0})
el_gr: Πύλη ({0})
es_es: Puerta de enlace ({0})
fa_ir: دروازه ({0})
fi_fi: Yhdyskäytävä ({0})
fr_fr: Passerelle ({0})
ka_ge: კარიბჭე ({0})
nb_no: Porttjener ({0})
pl_pl: Brama ({0})
pt_pt: Porta de entrada ({0})
ro_ro: Porți de acces ({0})
ru_ru: Шлюз ({0})
sk_sk: Brána ({0})
sl_si: Prehod ({0})
tr_tr: Ağ geçidi ({0})
uk_ua: Мережевий шлюз ({0})

# Connections_Gateways_Other
source: Gateways ({0})
be_by: Шлюзы ({0})
cs_cz: Brány ({0})
el_gr: Πύλες ({0})
es_es: Puertas de enlace ({0})
fa_ir: دروازه‌ها ({0})
fi_fi: Yhdyskäytävät ({0})
fr_fr: Passerelles ({0})
id_id: Gerbang ({0})
it_it: Gateway ({0})
ja_jp: ゲートウェイ ({0})
ka_ge: კარიბჭე ({0})
ko_kr: 게이트웨이 ({0})
nb_no: Porttjenere ({0})
pl_pl: Bramy ({0})
pt_pt: Portas de entrada ({0})
ro_ro: Porți de acces ({0})
ru_ru: Шлюзов ({0})
sk_sk: Brány ({0})
sl_si: Prehodi ({0})
tr_tr: Ağ geçitleri ({0})
uk_ua: Мережеві шлюзи ({0})

# Connections_Gateways_Server
source: Dedicated server
be_by: Вылучаны сервер
cs_cz: Dedikovaný server
el_gr: Αφοσιωμένος διακομιστής
es_es: Servidor dedicado
fa_ir: سرور اختصاصی
fi_fi: Oma palvelin
id_id: Server khusus
it_it: Server dedicato
ja_jp: 専用サーバー
ka_ge: გამოყოფილი სერვერი
ko_kr: 전용 서버
nb_no: Dedikert tjener
pl_pl: Dedykowany serwer
pt_pt: Servidor dedicado
ro_ro: Server dedicat
sk_sk: Dedikovaný server
sl_si: Namenski strežnik
sv_se: Dedikerad server
tr_tr: Size ayrılmış sunucu
uk_ua: Виділений сервер

# Connections_Gateways_Servers_One
source: Dedicated server ({0})
be_by: Вылучаны сервер ({0})
cs_cz: Dedikovaný server ({0})
de_de: Dedizierter Server ({0})
el_gr: Αφοσιωμένος διακομιστής ({0})
es_es: Servidor dedicado ({0})
fa_ir: سرور اختصاصی ({0})
fi_fi: Oma palvelin ({0})
fr_fr: Serveur dédié ({0})
it_it: Server dedicato ({0})
ka_ge: გამოყოფილი სერვერი ({0})
nb_no: Dedikert tjener ({0})
pl_pl: Dedykowany serwer ({0})
pt_pt: Servidor dedicado ({0})
ro_ro: Servere dedicate ({0})
ru_ru: Выделенный сервер ({0})
sk_sk: Dedikovaný server ({0})
sl_si: Namenski strežnik ({0})
sv_se: Dedikerad server ({0})
tr_tr: Size ayrılmış sunucu ({0})
uk_ua: Виділений сервер ({0})

# Connections_Gateways_Servers_Other
source: Dedicated servers ({0})
be_by: Вылучаныя серверы ({0})
cs_cz: Dedikované servery ({0})
de_de: Dedizierte Server ({0})
el_gr: Αφοσιωμένοι διακομιστές ({0})
es_es: Servidores dedicados ({0})
fa_ir: سرورهای اختصاصی ({0})
fi_fi: Omat palvelimet ({0})
fr_fr: Serveurs dédiés ({0})
id_id: Server khusus ({0})
it_it: Server dedicati ({0})
ja_jp: 専用サーバー ({0})
ka_ge: გამოყოფილი სერვერი ({0})
ko_kr: 전용 서버 ({0})
nb_no: Dedikerte tjenere ({0})
pl_pl: Dedykowane serwery ({0})
pt_pt: Servidores dedicados ({0})
ro_ro: Servere dedicate ({0})
ru_ru: Выделенные серверы ({0})
sk_sk: Dedikované servery ({0})
sl_si: Namenski strežniki ({0})
sv_se: Dedikerade servrar ({0})
tr_tr: Size ayrılmış sunucular ({0})
uk_ua: Виділені сервери ({0})

# Connections_P2P_Cities_One
source: P2P city ({0})
be_by: Горад P2P ({0})
cs_cz: P2P město ({0})
de_de: P2P-Stadt ({0})
el_gr: P2P πόλη ({0})
es_es: Ciudad P2P ({0})
fa_ir: شهر P2P ({0})
fr_fr: Ville P2P ({0})
it_it: Città P2P ({0})
ka_ge: P2P ქალაქი ({0})
nb_no: P2P-by ({0})
nl_nl: P2P-stad ({0})
pl_pl: Miasto P2P ({0})
pt_pt: Cidade P2P ({0})
ro_ro: Orașe P2P ({0})
ru_ru: Город P2P ({0})
sk_sk: P2P mesto ({0})
sl_si: Mesto P2P ({0})
sv_se: P2P-ort ({0})
tr_tr: P2P ili ({0})
uk_ua: Місто P2P ({0})

# Connections_P2P_Cities_Other
source: P2P cities ({0})
be_by: Гарады P2P ({0})
cs_cz: P2P města ({0})
de_de: P2P-Städte ({0})
el_gr: P2P πόλεις ({0})
es_es: Ciudades P2P ({0})
fa_ir: شهرهای P2P ({0})
fi_fi: P2P-kaupungit ({0})
fr_fr: Villes P2P ({0})
id_id: Kota P2P ({0})
it_it: Città P2P ({0})
ja_jp: P2P 都市 ({0})
ka_ge: P2P ქალაქები ({0})
ko_kr: P2P 도시 ({0})
nb_no: P2P-byer ({0})
nl_nl: P2P-steden ({0})
pl_pl: Miasta P2P ({0})
pt_pt: Cidades P2P ({0})
ro_ro: Orașe P2P ({0})
ru_ru: Города P2P ({0})
sk_sk: P2P mestá ({0})
sl_si: Mest P2P ({0})
sv_se: P2P-orter ({0})
tr_tr: P2P illeri ({0})
uk_ua: Міста P2P ({0})

# Connections_P2P_Countries_One
source: P2P country ({0})
be_by: Краіна P2P ({0})
cs_cz: P2P země ({0})
de_de: P2P-Land ({0})
el_gr: P2P χώρα ({0})
es_es: País P2P ({0})
fa_ir: کشور P2P ({0})
fi_fi: P2P-maa ({0})
fr_fr: Pays P2P ({0})
it_it: Paese P2P ({0})
ka_ge: P2P ქვეყანა ({0})
nb_no: P2P-land ({0})
nl_nl: P2P-land ({0})
pl_pl: Kraj P2P ({0})
pt_pt: País P2P ({0})
ro_ro: Țări P2P ({0})
ru_ru: Страна P2P ({0})
sk_sk: P2P krajina ({0})
sl_si: Država P2P ({0})
sv_se: P2P-land ({0})
tr_tr: P2P ülkesi ({0})
uk_ua: Країна P2P ({0})

# Connections_P2P_Countries_Other
source: P2P countries ({0})
be_by: Краіны P2P ({0})
cs_cz: P2P země ({0})
de_de: P2P-Länder ({0})
el_gr: P2P χώρες ({0})
es_es: Países P2P ({0})
fa_ir: کشورهای P2P ({0})
fi_fi: P2P-maat ({0})
fr_fr: Pays P2P ({0})
id_id: Negara P2P ({0})
it_it: Paesi P2P ({0})
ja_jp: P2P対応国 ({0})
ka_ge: P2P ქვეყნები ({0})
ko_kr: P2P 국가 ({0})
nb_no: P2P-land ({0})
nl_nl: P2P-landen ({0})
pl_pl: Kraje P2P ({0})
pt_pt: Países P2P ({0})
ro_ro: Țări P2P ({0})
ru_ru: Страны P2P ({0})
sk_sk: P2P krajiny ({0})
sl_si: Držav P2P ({0})
sv_se: P2P-länder ({0})
tr_tr: P2P ülkeleri ({0})
uk_ua: Країни P2P ({0})

# Connections_P2P_Servers_One
source: P2P server ({0})
be_by: Сервер P2P
el_gr: Διακομιστής P2P ({0})
es_es: Servidor P2P ({0})
fa_ir: سرور P2P ({0})
fi_fi: P2P-palvelin ({0})
fr_fr: Serveur P2P ({0})
it_it: Server P2P ({0})
ka_ge: P2P სერვერი
nb_no: P2P-tjener ({0})
pl_pl: Serwer P2P ({0})
pt_pt: P2P server
ro_ro: Servere P2P ({0})
ru_ru: Сервер P2P ({0})
sl_si: P2P strežnik
tr_tr: P2P sunucusu ({0})
uk_ua: Сервер P2P

# Connections_P2P_Servers_Other
source: P2P servers ({0})
be_by: Серверы P2P
cs_cz: P2P servery ({0})
de_de: P2P-Server ({0})
el_gr: Διακομιστές P2P ({0})
es_es: Servidores P2P ({0})
fa_ir: سرورهای P2P ({0})
fi_fi: P2P-palvelimet ({0})
fr_fr: Serveurs P2P ({0})
id_id: Server P2P ({0})
it_it: Server P2P ({0})
ja_jp: P2P サーバー ({0})
ka_ge: P2P სერვერები
ko_kr: P2P 서버 ({0})
nb_no: P2P-tjenere ({0})
pl_pl: Serwery P2P ({0})
pt_pt: P2P servers
ro_ro: Servere P2P ({0})
ru_ru: Серверы P2P ({0})
sk_sk: P2P servery ({0})
sl_si: P2P strežnikov
sv_se: P2P-servrar ({0})
tr_tr: P2P sunucuları ({0})
uk_ua: Сервери P2P

# Connections_P2P_States_One
source: P2P state ({0})
be_by: Штат P2P ({0})
cs_cz: P2P stát ({0})
el_gr: Πολιτεία P2P ({0})
es_es: Estado P2P ({0})
fa_ir: ایالت P2P ({0})
fi_fi: P2P-osavaltio ({0})
fr_fr: État P2P ({0})
it_it: Stato P2P ({0})
ka_ge: P2P-ის ქვეყანა ({0})
nb_no: P2P-stat ({0})
nl_nl: P2P-staat ({0})
pl_pl: Stan P2P ({0})
pt_pt: Estado P2P ({0})
ro_ro: Țări P2P ({0})
ru_ru: Страна P2P ({0})
sk_sk: P2P štát({0})
sl_si: Zvezna država P2P ({0})
sv_se: P2P-delstat ({0})
tr_tr: P2P eyaleti ({0})
uk_ua: Штат P2P ({0})

# Connections_P2P_States_Other
source: P2P states ({0})
be_by: Штаты P2P ({0})
cs_cz: P2P států ({0})
de_de: P2P-Staaten ({0})
el_gr: Πολιτείες P2P ({0})
es_es: Estados P2P ({0})
fa_ir: ایالت‌های P2P ({0})
fi_fi: P2P-osavaltiot ({0})
fr_fr: États P2P ({0})
id_id: Negara bagian P2P ({0})
it_it: Stati P2P ({0})
ja_jp: P2P ({0})
ka_ge: P2P შტატები ({0})
ko_kr: P2P 도시 ({0})
nb_no: P2P-stater ({0})
nl_nl: P2P-staten ({0})
pl_pl: Stany P2P ({0})
pt_pt: Estados P2P ({0})
ro_ro: Țări P2P ({0})
ru_ru: Страны P2P ({0})
sk_sk: P2P štátov ({0})
sl_si: Zveznih držav P2P ({0})
sv_se: P2P-delstater ({0})
tr_tr: P2P eyaletleri ({0})
uk_ua: Штати P2P ({0})

# Connections_Profiles_One
source: Profile ({0})
be_by: Профіль ({0})
cs_cz: Profil ({0})
el_gr: Προφίλ ({0})
es_es: Perfil ({0})
fa_ir: پروفایل ({0})
fi_fi: Profiili ({0})
it_it: Profilo ({0})
ka_ge: პროფილი ({0})
nb_no: Profil ({0})
nl_nl: Profiel ({0})
pl_pl: Profil ({0})
pt_pt: Perfil ({0})
ro_ro: Profiluri ({0})
sk_sk: Profil ({0})
sl_si: Profil ({0})
sv_se: Profil ({0})
tr_tr: Profil ({0})
uk_ua: Профіль ({0})

# Connections_Profiles_Other
source: Profiles ({0})
be_by: Профілі ({0})
cs_cz: Profilů ({0})
el_gr: Προφίλ ({0})
es_es: Perfiles ({0})
fa_ir: پروفایل‌ها ({0})
fi_fi: Profiilit ({0})
id_id: Profil ({0})
it_it: Profili ({0})
ja_jp: プロファイル({0})
ka_ge: პროფილი ({0})
ko_kr: 프로필 ({0})
nb_no: Profiler ({0})
nl_nl: Profielen ({0})
pl_pl: Profile ({0})
pt_pt: Perfis ({0})
ro_ro: Profiluri ({0})
sk_sk: Profilov ({0})
sl_si: Profilov ({0})
sv_se: Profiler ({0})
tr_tr: Profiller ({0})
uk_ua: Профілі ({0})

# Connections_Profiles_Create
source: Create profile
be_by: Стварыць профіль
cs_cz: Vytvořit profil
el_gr: Δημιουργία προφίλ
es_es: Crear un perfil
fa_ir: ساختن پروفایل
fi_fi: Luo profiili
id_id: Buat profil
it_it: Crea profilo
ja_jp: プロファイルを作成
ka_ge: პროფილის შექმნა
ko_kr: 프로필 생성
nb_no: Opprett profil
nl_nl: Profiel aanmaken
pl_pl: Utwórz profil
pt_pt: Criar um perfil
ro_ro: Creare profil
sk_sk: Vytvoriť profil
sl_si: Ustvari profil
sv_se: Skapa profil
tr_tr: Profil oluştur
uk_ua: Створити профіль

# Connections_Profiles_Delete
source: Delete profile
be_by: Выдаліць профіль
cs_cz: Smazat profil
el_gr: Διαγραφή προφίλ
es_es: Eliminar el perfil
fa_ir: حذف پروفایل
fi_fi: Poista profiili
id_id: Hapus profil
it_it: Elimina profilo
ja_jp: プロファイルを削除
ka_ge: პროფილის წაშლა
ko_kr: 프로필 삭제
nb_no: Slett profil
nl_nl: Profiel verwijderen
pl_pl: Usuń profil
pt_pt: Eliminar perfil
ro_ro: Ștergere profil
sk_sk: Vymazať profil
sl_si: Izbriši profil
sv_se: Ta bort profil
tr_tr: Profili sil
uk_ua: Видалити профіль

# Connections_Profiles_Delete_Message
source: '{0}' will be permanently removed.
be_by: Профіль з назвай '{0}' будзе незваротна выдалены.
cs_cz: '{0}' bude trvale odebrán.
el_gr: '{0}' θα καταργηθούν οριστικά.
es_es: «{0}» se eliminará permanentemente.
fa_ir: '{0}' برای همیشه حذف می‌شود.
fi_fi: '{0}' poistetaan pysyvästi.
id_id: '{0}' akan dihapus secara permanen.
it_it: '{0}' verrà rimosso definitivamente.
ja_jp: '{0}'は完全に削除されました。
ka_ge: '{0}' სამუდამოდ წაიშლება.
ko_kr: '{0}' (이)가 영구적으로 삭제됩니다.
nb_no: '{0}' vil bli fjernet permanent.
nl_nl: '{0}' wordt permanent verwijderd.
pl_pl: Profil „{0}” zostanie trwale usunięty.
pt_pt: «{0}» será removido permanentemente.
ro_ro: „{0}” va fi șters permanent.
sk_sk: '{0}' bude natrvalo odstránený.
sl_si: '{0}' bo trajno odstranjen.
sv_se: '{0}' kommer att tas bort permanent.
tr_tr: '{0}' kalıcı olarak silinecek.
uk_ua: '{0}' буде остаточно вилучено.

# Connections_Profiles_Delete_Title
source: Delete profile?
be_by: Выдаліць профіль?
cs_cz: Smazat profil?
el_gr: Διαγραφή προφίλ?
es_es: ¿Eliminar perfil?
fa_ir: پروفایل حذف شود؟
fi_fi: Poista profiili?
id_id: Hapus profil?
it_it: Eliminare il profilo?
ja_jp: プロファイルを削除しますか？
ka_ge: წავშალო პროფილი?
ko_kr: 프로필을 삭제하시겠어요?
nb_no: Slett profil?
nl_nl: Profiel verwijderen?
pl_pl: Usunąć profil?
pt_pt: Eliminar perfil?
ro_ro: Ștergeți profilul?
sk_sk: Vymazať profil?
sl_si: Izbrišem profil?
sv_se: Ta bort profil?
tr_tr: Profil silinsin mi?
uk_ua: Видалити профіль?

# Connections_Profiles_Empty_Description
source: Profiles are saved connections with your choice of location, server, and protocol.
be_by: Профілі - гэта захаваныя падключэнні з месцазнаходжаннем, серверам і пратаколам, якія вы выбіралі раней.
cs_cz: Profily jsou uložená připojení s vámi vybranými umístěními, servery a protokoly.
el_gr: Τα προφίλ αποθηκεύονται συνδέσεις με την επιλογή τοποθεσίας, διακομιστή και πρωτοκόλλου.
es_es: Los perfiles son conexiones guardadas con la ubicación, el servidor y el protocolo de tu elección.
fa_ir: پروفایل‌ها، اتصالات ذخیره شده هستند با مکان، سرور، و پروتکل منتخب شما.
fi_fi: Profiilit ovat tallennettuja yhteyksiä, jotka sisältävät valitsemasi sijainnin, palvelimen ja protokollan.
id_id: Profil merupakan koneksi yang tersimpan dengan lokasi, server, dan protokol pilihan Anda.
it_it: I profili sono connessioni salvate con la tua scelta di posizione, server e protocollo.
ja_jp: プロファイルは、場所、サーバー、プロトコルを選択して保存された接続です。
ka_ge: პროფილები შენახული მიერთებებია თქვენი მდებარეობის, სერვერისა და პროტოკოლის არჩევნით.
ko_kr: 프로필에는 사용자가 선택한 지역, 서버 및 프로토콜을 통해 연결됩니다.
nb_no: Profiler er lagrede tilkoblinger med ditt valg av plassering, tjener og protokoll.
nl_nl: Profielen zijn opgeslagen verbindingen met uw gekozen locatie, server en protocol.
pl_pl: Profile to zapisane połączenia z wybraną lokalizacją, serwerem i protokołem.
pt_pt: Os perfis são conexões guardadas com a sua escolha de localização, servidor e protocolo.
ro_ro: Profilurile sunt conexiuni salvate cu locul, serverul și protocolul ales.
sk_sk: Profily sú uložené pripojenia s vami vybranými umiestneniami, servermi a protokolmi.
sl_si: Profili so shranjene povezave z vašo izbrano lokacijo, strežnikom in protokolom.
sv_se: Profiler är sparade anslutningar med ditt val av plats, server och protokoll.
tr_tr: Profiller, seçtiğiniz konum, sunucu ve iletişim kuralı ile kaydedilen bağlantılardır.
uk_ua: Профілі – це збережені з'єднання з вибраними вами розташуванням, сервером і протоколом.

# Connections_Profiles_Empty_Title
source: Create your first profile
be_by: Стварыце свой першы профіль
cs_cz: Vytvořte svůj první profil
el_gr: Δημιουργήστε το πρώτο σας προφίλ
es_es: Crea tu primer perfil
fa_ir: اولین پروفایلتان را بسازید
fi_fi: Luo ensimmäinen profiilisi
id_id: Buat profil pertama Anda
it_it: Crea il tuo primo profilo
ja_jp: 最初のプロファイルを作成
ka_ge: შექმენით თქვენი პირველი კარიბჭე
ko_kr: 첫 프로필을 만들어 보세요
nb_no: Opprett din første profil
nl_nl: Maak uw eerste profiel aan
pl_pl: Utwórz pierwszy profil
pt_pt: Crie o seu primeiro perfil
ro_ro: Creați primul profil
sk_sk: Vytvorte váš prvý profil
sl_si: Ustvarite svoj prvi profil
sv_se: Skapa din första profil
tr_tr: İlk profilinizi oluşturun
uk_ua: Створіть перший профіль

# Connections_Profiles_Name
source: Profile name
be_by: Дайце назву свайму профілю
cs_cz: Název profilu
el_gr: Δώστε στο προφίλ σας ένα όνομα:
es_es: Dale un nombre a tu perfil
fa_ir: نام پروفایل
fi_fi: Give your profile a name
id_id: Beri nama profil Anda
it_it: Nome profilo
ja_jp: プロファイル名
ka_ge: მიანიჭეთ თქვენს პროფილს სახელი
ko_kr: 프로필 이름
nb_no: Profilnavn
nl_nl: Geef uw profiel een naam
pl_pl: Nadaj swojemu profilowi nazwę
pt_pt: Dê um nome ao seu perfil
ro_ro: Nume profil
sk_sk: Pomenujte svoj profil
sl_si: Poimenujte svoj profil
sv_se: Profilnamn
tr_tr: Profil adı
uk_ua: Назвіть свій профіль

# Connections_Profiles_New
source: New profile
be_by: Новы профіль
cs_cz: Nový profil
el_gr: Νέο προφίλ
es_es: Nuevo perfil
fa_ir: پروفایل جدید
fi_fi: Uusi profiili
id_id: Profil baru
it_it: Nuovo profilo
ja_jp: 新しいプロファイル
ka_ge: ახალი პროფილი
ko_kr: 새 프로필
nb_no: Ny profil
nl_nl: Nieuw profiel
pl_pl: Nowy profil
pt_pt: Novo perfil
ro_ro: Profil nou
sk_sk: Nový profil
sl_si: Nov profil
sv_se: Ny profil
tr_tr: Yeni profil
uk_ua: Новий профіль

# Connections_Profiles_NotAvailable_Tooltip
source: Profiles are available with VPN Plus
be_by: Профілі даступны з VPN Plus
cs_cz: Profily jsou dostupné v rámci VPN Plus
el_gr: Τα προφίλ είναι διαθέσιμα με VPN Plus
es_es: Los perfiles están disponibles con VPN Plus
fa_ir: پروفایل‌ها با VPN Plus در دسترسند
fi_fi: Profiilit ovat käytettävissä VPN Plussalla
id_id: Profil tersedia dengan VPN Plus
it_it: I profili sono disponibili con VPN Plus
ja_jp: プロファイルはVPN Plusで利用可能です
ka_ge: პროფილები ხელმისაწვდომია VPN Plus-თან ერთად
ko_kr: VPN Plus에서 프로필을 사용할 수 있습니다
nb_no: Profiler er tilgjengelige med VPN Plus
nl_nl: Profielen zijn beschikbaar met VPN Plus
pl_pl: Profile są dostępne w planie VPN Plus
pt_pt: Os perfis estão disponíveis com o VPN Plus.
ro_ro: Profilurile sunt disponibile în VPN Plus
sk_sk: Profily sú dostupné v rámci VPN Plus
sl_si: Profili so na voljo z VPN Plus
sv_se: Profiler är tillgängliga med VPN Plus
tr_tr: Profiller VPN Plus tarifesi ile kullanılabilir
uk_ua: Профілі доступні з VPN Plus

# Connections_Random
source: Random
cs_cz: Náhodné
el_gr: Τυχαίο
es_es: Aleatorio
fa_ir: تصادفی
fi_fi: Satunnainen
id_id: Acak
it_it: Casuale
ja_jp: ランダム
ko_kr: 무작위
nb_no: Tilfeldig
nl_nl: Willekeurig
pl_pl: Losowe
ro_ro: Aleatoriu
sk_sk: Náhodný
sv_se: Slumpmässig
tr_tr: Rastgele

# Connections_Recents_One
source: Recent ({0})
be_by: Нядаўнія ({0})
el_gr: Πρόσφατο ({0})
es_es: Reciente ({0})
fa_ir: اخیر ({0})
fi_fi: Viimeisin({0})
ka_ge: უახლესი ({0})
pl_pl: Ostatnie ({0})
pt_pt: Recente ({0})
ro_ro: Recente ({0})
sk_sk: Nedávne ({0})
sl_si: Nedavna ({0})
sv_se: Senaste ({0})
uk_ua: Нещодавнє ({0})

# Connections_Recents_Other
source: Recents ({0})
be_by: Нядаўнія ({0})
el_gr: Πρόσφατα ({0})
es_es: Recientes ({0})
fa_ir: اخیر ({0})
fi_fi: Viimeisimmät ({0})
id_id: Terkini ({0})
ja_jp: 最近({0})
ka_ge: უახლესი ({0})
nl_nl: Recent ({0})
pl_pl: Ostatnie ({0})
pt_pt: Recentes ({0})
ro_ro: Recente ({0})
sk_sk: Nedávnych ({0})
sl_si: Nedavnih ({0})
sv_se: Senaste ({0})
uk_ua: Нещодавні ({0})
